{
    "home" : "Home",
    "tutorial" : "Tutorial",
     "menu": {    
        "home": "Noticias",
        "servicios": "Servicios",
        "contact": "Contacto",
        "about": "About",
        "detalles": "Detalles",
        "noticias": "Noticias",
        "config": "Configuración",
        "presupuesto": "Presupuesto"
    },
    "presupuesto":{
        "login": "Login",
        "notificaciones": "Notificaciones",
        "camara": "Camara",
        "gps": "Geolocalización",
        "calendario": "Calendario",
        "rating": "Puntuación de publicaciones",
        "idiomas": "Multi idioma"
    },
    "web":{
        "nombre": "Webs",
        "descripcion": "Desarrollo webs y aplicaciones basadas en entorno web",
        "descripcionlarga": "Desde sencillas landing pages, webs corporativas, a potentes herramientas basadas en entorno web, basamos nuestro desarrollo en el framework angular de google, uma garantía de rendimiento, escalabilidad y mantenimiento."
    },
    "apps":{
        "nombre": "Apps",
        "descripcion": "Nuestra especialidad son las apps híbridas",
        "descripcionlarga":"Si tu necesidad requiere el aprovechamiento de todos los recursos y sensores de los móviles esta es tu opción. Un único desarrollo, disponibilidad para las tiendas apple, google y windows, todos nuestros desarrollos se basan en Angular e Ionic2, una garantía de rendimiento, escalabilidad y mantenimiento."
    },
    "webapps":{
        "nombre": "Progresive Web Apps",
        "descripcion": "Quédate con lo mejor de la web y lo mejor de las apps.",
        "descripcionlarga":"Desarrollo de potentes herramientas web, que funcionan como una app, recibe notificaciones visualiza en cualquier dispositivo, y sin necesidad de instalaciones o descargas de tiendas"
    },
    "about": "Una app es una de las mejores herramientas para mejorar la comunicación y fidelización con nuestros clientes.<BR>En NTS Koala nos dedicamos al desarrollo web desde el año 1999, y desde principios de esta década creamos apps.<BR>Esta aplicación es una muestra, incluye notificaciones push, llamadas de teléfono directas, compartir en redes sociales, actualización y sincronización de información en la nube, entre muchos otros servicios.<BR>Aprovecharemos esta app para informar semanalmente de noticias y/o trucos referentes a móviles y movilidad, esperamos que sea de utilidad y sirva de inspiración para su propia app.<BR>Todas las empresas deberían tener una herramienta social para mejorar la conexión con sus clientes",
    "titulo1": "Nueva app de koala ya disponible",
    "noticia1": "Ya está disponible la nueva app de koala, en está sección encontrarás cada semana una noticia o truco sobre móviles o movilidad que pueden resultar de tu interés",
    "titulo2": "Windows Phone podría desaparecer en el futuro",
    "noticia2": "Según parece Microsoft ha perdido el interés por seguir en la batalla de los móviles, y pocas novedades se verán respecto al sistema operativo para móviles <a href='http://www.xatakamovil.com/mercado/caminamos-irremediablemente-hacia-un-duopolio-en-sistemas-operativos-moviles'>leer más</a>",
    "alertas": {
        "error": "Error",
         "errorvalor": "El valor tiene que se numérico y no puede estar vacío",
         "nohayemail": "No se puede enviar el email automático",
        "conexion": "No hay conexión"
    },
    "config":{
        "idioma" : "idioma",
        "email": "Dirección de email donde se enviarán las alertas",
        "ok": "ok"
    },
    "asistencia": "Asistencia",
    "terminar": "terminar",
    "cerrar": "cerrar",
    "enviar": "enviar",
    "login":"login",
    "notificaciones":"Notificaciones",
    "texto_presupuesto":"Orientación sobre el coste de una app para pymes de características similares a esta que estás usando.",
    "help":{
        "login": "Los usuarios de identifican para utilizar la app, pueden hacerlo con su email o utilizando su cuenta de facebook o gmail",
        "notificaciones": "Se pueden enviar avisos directamente al teléfono del usuario que recibirá una alerta de la app",        
        "camara":"",
        "gps":"gps",
        "rating":"Valoraciones",
        "idiomas":"Uso de más de un idioma",
        "personal":"Pagina personal",
        "tienda online": "Comercio electrónico de venta de productos desde la web, carrito de la compra y pasarela de pago con tarjeta de crédito",
        "blog": "Sistema de publicación de articulos sobre la temática escogida, para mantener informados a los lectores",
        "noticias": "Sistema de publicación de noticias relativas a su sector gestionadas desde un backoffice",
        "backoffice": "Sistema de gestión de su sitio web con herramientas que os permitirán mantener y gestionar los contenidos y servicios de vuestro sitio web"
        }
}