{
    "home" : "Home",
    "tutorial" : "Tutorial",
     "menu": {    
        "home": "Noticias",
        "servicios": "Servicios",
        "contact": "Contacto",
        "about": "About",
        "config": "Configuración"
    },
    "web":{
        "nombre": "Webs",
        "descripcion": "Desarrollo webs y aplicaciones basadas en entorno web",
        "descripcionlarga": "Desde sencillas landing pages, webs corporativas, a potentes herramientas basadas en entorno web, basamos nuestro desarrollo en el framework angular de google, uma garantía de rendimiento, escalabilidad y mantenimiento."
    },
    "apps":{
        "nombre": "Apps",
        "descripcion": "Nuestra especialidad son las apps híbridas",
        "descripcionlarga":"Si tu necesidad requiere el aprovechamiento de todos los recursos y sensores de los móviles esta es tu opción. Un único desarrollo, disponibilidad para las tiendas apple, google y windows, todos nuestros desarrollos se basan en Angular e Ionic2, una garantía de rendimiento, escalabilidad y mantenimiento."
    },
    "webapps":{
        "nombre": "Progresive Web Apps",
        "descripcion": "Quédate con lo mejor de la web y lo mejor de las apps.",
        "descripcionlarga":"Desarrollo de potentes herramientas web, que funcionan como una app, recibe notificaciones visualiza en cualquier dispositivo, y sin necesidad de instalaciones o descargas de tiendas"
    },
    "about": "Una app es una de las mejores herramientas para mejorar la comunicación y fidelización con nuestros clientes.<BR>En NTS Koala nos dedicamos al desarrollo web desde el año 1999, y desde principios de esta década creamos apps.<BR>Esta aplicación es una muestra, incluye notificaciones push, llamadas de teléfono directas, compartir en redes sociales, actualización y sincronización de información en la nube, entre muchos otros servicios.<BR>Aprovecharemos esta app para informar semanalmente de noticias y/o trucos referentes a móviles y movilidad, esperamos que sea de utilidad y sirva de inspiración para su propia app.<BR>Todas las empresas deberían tener una herramienta social para mejorar la conexión con sus clientes",
    "alertas": {
        "error": "Error",
        "maluser": "Usuario o password incorrecto, vuelva a intentarlo",
         "errorvalor": "El valor tiene que se numérico y no puede estar vacío",
         "nohayemail": "No se puede enviar el email automático",
         "rangoerror": "El parametro está fuera del intervalo permitido",
        "valorminimo": "Alerta superado el valor mínimo",
        "valormaximo": "Alerta superado el valor máximo",
        "tolerancia": "Alerta superado el valor tolerancia",
        "critico": "Alerta superado el valor critico",
        "conexion": "No hay conexión"
    },
    "config":{
        "idioma" : "idioma",
        "email": "Dirección de email donde se enviarán las alertas",
        "ok": "ok"
    },
    "asistencia": "Asistencia",
    "control": "control",
    "checklist": "checklist",
    "valor": "valor",
    "valorc": "valor capturado: ",
    "minimo": "mínimo: ",
    "tolerancia": "tolerancia: ",
    "critico":"critico: ",
    "foto": "foto",
    "terminar": "terminar"

}